/* zuul text */
"*** CORRUPT LICENSE ***" = "*** CORRUPT LICENSE ***";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */
"%d" = "%d";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */
"%d days" = "%d days";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */
"0" = "0";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */
"1" = "1";

/* zuul button */
"Add License" = "Add License";

/* zuul unlicensed error message */
"Application does not have the correct qualifying in-app purchase." = "Application does not have the correct qualifying in-app purchase.";

/* zuul unlicensed error message */
"Application was purchased by different user." = "Application was purchased by different user.";

/* zuul button format */
"Buy %@" = "Buy %@";

/* zuul button */
"Cancel" = "Cancel";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "Cannot create the folder %1$@:\n%2$@\n\nPlease choose a different license type.";

/* zuul error */
"Cannot load the licensing interface." = "Cannot load the licensing interface.";

/* zuul unreadable file error format */
"Cannot read %@." = "Cannot read %@.";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "Check RSS Feed…";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Check Web Site…";

/* license type menu item */
"Computer" = "Computer";

/* zuul panel title */
"Confirm Delete" = "Confirm Delete";

/* zuul button */
"Delete" = "Delete";

/* panel format */
"Do you really want to delete the license file at %@" = "Do you really want to delete the license file at %@";

/* Title for test version window expiration warning */
"download a new test build now" = "download a new test build now";

/* Title for test version window expiration warning */
"download a new test build within %d days" = "download a new test build within %d days";

/* Title for test version window expiration warning */
"download a new test build within a day" = "download a new test build within a day";

/* zuul error title */
"Duplicate License" = "Duplicate License";

/* Title for test version window expiration warning */
"expires in %d days" = "expires in %d days";

/* Title for test version window expiration warning */
"expires in one day" = "expires in one day";

/* Title for test version window expiration warning */
"expires within a day" = "expires within a day";

/* zuul panel title */
"Failed to Remove License" = "Failed to Remove License";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "In one day, this trial of %@ will require a license.";

/* zuul status */
"Inactive" = "Inactive";

/* zuul error title */
"Invalid License" = "Invalid License";

/* zuul title */
"Invalid Value" = "Invalid Value";

/* Title for trail version window expiration warning */
"last day" = "last day";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Licenses for %@";

/* zuul button */
"Licenses..." = "Licenses…";

/* license type menu item */
"Network" = "Network";

/* zuul status */
"No License Available" = "No License Available";

/* zuul unlicensed error message */
"No valid unused license found." = "No valid unused license found.";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */
"one day" = "one day";

/* license type menu item */
"Personal" = "Personal";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Please append any extra information about your licensing woes (in English if possible).";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Please download a newer version from our web site to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n";

/* zuul unlicensed error message */
"Please launch the application %@ at least once to validate its receipt before verification." = "Please launch the application %@ at least once to validate its receipt before verification.";

/* zuul unlicensed error message */
"Problem checking application for upgrade." = "Problem checking application for upgrade.";

/* zuul status */
"Querying network..." = "Querying network…";

/* Button on expired time bomb dialog.
   zuul button */
"Quit" = "Quit";

/* zuul status */
"Request Support" = "Request Support";

/* zuul error title */
"Save License" = "Save License";

/* zuul scripting error message */
"Scripting %@ is a Pro feature." = "Scripting %@ is a Pro feature.";

/* zuul status */
"Searching for licenses..." = "Searching for licenses…";

/* zuul status */
"Software Licensed" = "Software Licensed";

/* zuul button */
"Stop" = "Stop";

/* Title for test version window expiration warning */
"test build expires in %d days" = "test build expires in %d days";

/* Title for test version window expiration warning */
"test build expires in one day" = "test build expires in one day";

/* Title for test version window expiration warning */
"test build expires within a day" = "test build expires within a day";

/* Title for test version window expiration warning */
"test expires in %d days" = "test expires in %d days";

/* Title for test version window expiration warning */
"test expires in one day" = "test expires in one day";

/* Title for test version window expiration warning */
"test expires within a day" = "test expires within a day";

/* zuul unlicensed error message */
"The application you have selected is %@. Please select a copy of %@ purchased from the Mac App Store." = "The application you have selected is %1$@. Please select a copy of %2$@ purchased from the Mac App Store.";

/* zuul message */
"The entered string is not of the correct format for this field." = "The entered string is not of the correct format for this field.";

/* zuul error */
"The file %@ does not contain a valid license." = "The file %@ does not contain a valid license.";

/* zuul unlicensed error message */
"The selected application is not a Mac App Store edition of %@." = "The selected application is not a Mac App Store edition of %@.";

/* zuul unlicensed error message */
"The selected application is this copy of %@." = "The selected application is this copy of %@.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "There was an error saving the license to %@.  Please check that you have permission to write to this folder.";

/* zuul unlicensed error message */
"This application can’t be verified." = "This application can’t be verified.";

/* zuul unlicensed error message */
"This application is not licensed." = "This application is not licensed.";

/* zuul unlicensed error message */
"This application’s Mac App Store receipt needs to be validated." = "This application’s Mac App Store receipt needs to be validated.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "This copy of %@ is not licensed.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, “XXXX-XXXX-XXXX-XXXX-XXXX-XXX”).";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "This is not a valid license for %1$s.  Please check that you have entered all of the values correctly and that this license is intended for %2$s.";

/* zuul error */
"This license duplicates one that is already registered." = "This license duplicates one that is already registered.";

/* Tool tip text for test version window expiration warning */
"This test build expires in %d days. Click to check for an updated version." = "This test build expires in %d days. Click to check for an updated version.";

/* Tool tip text for test version window expiration warning */
"This test build expires in less than a day. Click to check for an updated version." = "This test build expires in less than a day. Click to check for an updated version.";

/* Tool tip text for test version window expiration warning */
"This test build expires in one day. Click to check for an updated version." = "This test build expires in one day. Click to check for an updated version.";

/* Title for expired time bomb. */
"This test version of %@ has expired." = "This test version of %@ has expired.";

/* Tool tip text for trial version window expiration warning */
"This trial version expires in %ld days. Click to add or purchase a license." = "This trial version expires in %ld days. Click to add or purchase a license.";

/* Tool tip text for trial version window expiration warning */
"This trial version expires in less than a day. Click to add or purchase a license." = "This trial version expires in less than a day. Click to add or purchase a license.";

/* Tool tip text for trial version window expiration warning */
"This trial version expires in one day. Click to add or purchase a license." = "This trial version expires in one day. Click to add or purchase a license.";

/* Title for trail version window expiration warning */
"trial ends in %d days" = "trial ends in %d days";

/* Title for trail version window expiration warning */
"trial ends in one day" = "trial ends in one day";

/* Title for trail version window expiration warning */
"trial ends within a day" = "trial ends within a day";

/* Title for trail version window expiration warning */
"trial version expires in %d days" = "trial version expires in %d days";

/* Title for trail version window expiration warning */
"trial version expires in one day" = "trial version expires in one day";

/* Title for trail version window expiration warning */
"trial version expires within a day" = "trial version expires within a day";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "Unable to license application %1$@:\n%2$@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "Unable to remove the license.  Please check that you have sufficient permissions to perform this operation.";

/* zuul button */
"Use Unlicensed" = "Use Unlicensed";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "You are running %1$s but this is a license for %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "You do not have permission to write to %@.  Please choose a different license type.";

